/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Hiding and Showing Controls" = "Hiding and Showing Controls";
"Tap with two fingers to hide and show the painting controls. When this is enabled, dots can be painted with single finger taps." = "Tap with two fingers to hide and show the painting controls. When this is enabled, dots can be painted with single finger taps."
"Two Finger Tap" = "Two Finger Tap";
"Copyright © 2012 Taptrix, Inc." = "Copyright © 2012 Taptrix, Inc."
"Hiding and Showing Visual Elements" = "Hiding and Showing Visual Elements"
"Hide Information Dialog" = "Hide Information Dialog"
